import { IBlogs } from '@/interfaces/Blog.interface'

export const APILocalBlogs: IBlogs = {
  blogs: [
    {
      id: 1,
      date: '12 ноября 2023',
      core_img: '/image/Blog.png',
      title: 'Новый Разгар: Знаки Зодиака, которые Встретят Успех с 1 июля 2024',
      img_1: '/image/blog_1.png',
      text_title: 'С 1 июля 2024 года некоторые знаки Зодиака будут испытывать особое влияние планет и числовых энергий, что обещает им новые возможности и успехи. Давайте взглянем на те знак ...',
      texts: [
        {
          title: 'Овен (21 марта — 19 апреля)',
          text_1: 'С 1 июля Овны могут ощутить прилив энергии и уверенности в себе. Нумерология показывает, что число 1, которое ассоциируется с Овном, будет на пике своей силы в этот период. Это время, когда Овны могут чувствовать себя более решительными, амбициозными и готовыми броситься в новые проекты и предприятия.',
        },
        {
          title: 'Лев (23 июля — 22 августа)',
          text_1: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.',
          img_1: '/image/blog_3.png',
          img_2: '/image/Blog.png',
          text_2: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.'
        }
      ],
      img_2: '/image/blog_2.png',
      quotation: {
        auth: '«Мой знак зодиака — Скорпион, а они съедают себя и сжигают изнутри. Я порхаю между счастьем и тайнами. Я и ханжа, и еретик в одном лице. Я говорю, что думаю и не претворяюсь и я готова принять все последствия своего поведения»',
        text: 'Вивьен ли'
      },
      conclusion: 'С 1 июля 2024 года Овны, Львы и Стрельцы могут ожидать новых возможностей и успехов, благодаря сильному влиянию числовых энергий и планет. Но не стоит забывать, что успех приходит тем, кто готов воспользоваться возможностями и приложить усилия к своему развитию. Пусть этот период станет временем роста, достижений и радостных моментов для всех, кто ощущает его влияние.'
    },
    {
      id: 2,
      date: '12 ноября 2023',
      core_img: '/image/Blog.png',
      title: 'Новый Разгар: Знаки Зодиака, которые Встретят Успех с 1 июля 2024',
      img_1: '/image/blog_1.png',
      text_title: 'С 1 июля 2024 года некоторые знаки Зодиака будут испытывать особое влияние планет и числовых энергий, что обещает им новые возможности и успехи. Давайте взглянем на те знак ...',
      texts: [
        {
          title: 'Овен (21 марта — 19 апреля)',
          text_1: 'С 1 июля Овны могут ощутить прилив энергии и уверенности в себе. Нумерология показывает, что число 1, которое ассоциируется с Овном, будет на пике своей силы в этот период. Это время, когда Овны могут чувствовать себя более решительными, амбициозными и готовыми броситься в новые проекты и предприятия.',
        },
        {
          title: 'Лев (23 июля — 22 августа)',
          text_1: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.',
          img_1: '/image/blog_3.png',
          img_2: '/image/Blog.png',
          text_2: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.'
        }
      ],
      img_2: '/image/blog_2.png',
      quotation: {
        auth: '«Мой знак зодиака — Скорпион, а они съедают себя и сжигают изнутри. Я порхаю между счастьем и тайнами. Я и ханжа, и еретик в одном лице. Я говорю, что думаю и не претворяюсь и я готова принять все последствия своего поведения»',
        text: 'Вивьен ли'
      },
      conclusion: 'С 1 июля 2024 года Овны, Львы и Стрельцы могут ожидать новых возможностей и успехов, благодаря сильному влиянию числовых энергий и планет. Но не стоит забывать, что успех приходит тем, кто готов воспользоваться возможностями и приложить усилия к своему развитию. Пусть этот период станет временем роста, достижений и радостных моментов для всех, кто ощущает его влияние.'
    },
    {
      id: 3,
      date: '12 ноября 2023',
      core_img: '/image/Blog.png',
      title: 'Новый Разгар: Знаки Зодиака, которые Встретят Успех с 1 июля 2024',
      img_1: '/image/blog_1.png',
      text_title: 'С 1 июля 2024 года некоторые знаки Зодиака будут испытывать особое влияние планет и числовых энергий, что обещает им новые возможности и успехи. Давайте взглянем на те знак ...',
      texts: [
        {
          title: 'Овен (21 марта — 19 апреля)',
          text_1: 'С 1 июля Овны могут ощутить прилив энергии и уверенности в себе. Нумерология показывает, что число 1, которое ассоциируется с Овном, будет на пике своей силы в этот период. Это время, когда Овны могут чувствовать себя более решительными, амбициозными и готовыми броситься в новые проекты и предприятия.',
        },
        {
          title: 'Лев (23 июля — 22 августа)',
          text_1: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.',
          img_1: '/image/blog_3.png',
          img_2: '/image/Blog.png',
          text_2: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.'
        }
      ],
      img_2: '/image/blog_2.png',
      quotation: {
        auth: '«Мой знак зодиака — Скорпион, а они съедают себя и сжигают изнутри. Я порхаю между счастьем и тайнами. Я и ханжа, и еретик в одном лице. Я говорю, что думаю и не претворяюсь и я готова принять все последствия своего поведения»',
        text: 'Вивьен ли'
      },
      conclusion: 'С 1 июля 2024 года Овны, Львы и Стрельцы могут ожидать новых возможностей и успехов, благодаря сильному влиянию числовых энергий и планет. Но не стоит забывать, что успех приходит тем, кто готов воспользоваться возможностями и приложить усилия к своему развитию. Пусть этот период станет временем роста, достижений и радостных моментов для всех, кто ощущает его влияние.'
    },
    {
      id: 4,
      date: '12 ноября 2023',
      core_img: '/image/Blog.png',
      title: 'Новый Разгар: Знаки Зодиака, которые Встретят Успех с 1 июля 2024',
      img_1: '/image/blog_1.png',
      text_title: 'С 1 июля 2024 года некоторые знаки Зодиака будут испытывать особое влияние планет и числовых энергий, что обещает им новые возможности и успехи. Давайте взглянем на те знак ...',
      texts: [
        {
          title: 'Овен (21 марта — 19 апреля)',
          text_1: 'С 1 июля Овны могут ощутить прилив энергии и уверенности в себе. Нумерология показывает, что число 1, которое ассоциируется с Овном, будет на пике своей силы в этот период. Это время, когда Овны могут чувствовать себя более решительными, амбициозными и готовыми броситься в новые проекты и предприятия.',
        },
        {
          title: 'Лев (23 июля — 22 августа)',
          text_1: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.',
          img_1: '/image/blog_3.png',
          img_2: '/image/Blog.png',
          text_2: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.'
        }
      ],
      img_2: '/image/blog_2.png',
      quotation: {
        auth: '«Мой знак зодиака — Скорпион, а они съедают себя и сжигают изнутри. Я порхаю между счастьем и тайнами. Я и ханжа, и еретик в одном лице. Я говорю, что думаю и не претворяюсь и я готова принять все последствия своего поведения»',
        text: 'Вивьен ли'
      },
      conclusion: 'С 1 июля 2024 года Овны, Львы и Стрельцы могут ожидать новых возможностей и успехов, благодаря сильному влиянию числовых энергий и планет. Но не стоит забывать, что успех приходит тем, кто готов воспользоваться возможностями и приложить усилия к своему развитию. Пусть этот период станет временем роста, достижений и радостных моментов для всех, кто ощущает его влияние.'
    },
    {
      id: 5,
      date: '12 ноября 2023',
      core_img: '/image/Blog.png',
      title: 'Новый Разгар: Знаки Зодиака, которые Встретят Успех с 1 июля 2024',
      img_1: '/image/blog_1.png',
      text_title: 'С 1 июля 2024 года некоторые знаки Зодиака будут испытывать особое влияние планет и числовых энергий, что обещает им новые возможности и успехи. Давайте взглянем на те знак ...',
      texts: [
        {
          title: 'Овен (21 марта — 19 апреля)',
          text_1: 'С 1 июля Овны могут ощутить прилив энергии и уверенности в себе. Нумерология показывает, что число 1, которое ассоциируется с Овном, будет на пике своей силы в этот период. Это время, когда Овны могут чувствовать себя более решительными, амбициозными и готовыми броситься в новые проекты и предприятия.',
        },
        {
          title: 'Лев (23 июля — 22 августа)',
          text_1: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.',
          img_1: '/image/blog_3.png',
          img_2: '/image/Blog.png',
          text_2: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.'
        }
      ],
      img_2: '/image/blog_2.png',
      quotation: {
        auth: '«Мой знак зодиака — Скорпион, а они съедают себя и сжигают изнутри. Я порхаю между счастьем и тайнами. Я и ханжа, и еретик в одном лице. Я говорю, что думаю и не претворяюсь и я готова принять все последствия своего поведения»',
        text: 'Вивьен ли'
      },
      conclusion: 'С 1 июля 2024 года Овны, Львы и Стрельцы могут ожидать новых возможностей и успехов, благодаря сильному влиянию числовых энергий и планет. Но не стоит забывать, что успех приходит тем, кто готов воспользоваться возможностями и приложить усилия к своему развитию. Пусть этот период станет временем роста, достижений и радостных моментов для всех, кто ощущает его влияние.'
    },
    {
      id: 6,
      date: '12 ноября 2023',
      core_img: '/image/Blog.png',
      title: 'Новый Разгар: Знаки Зодиака, которые Встретят Успех с 1 июля 2024',
      img_1: '/image/blog_1.png',
      text_title: 'С 1 июля 2024 года некоторые знаки Зодиака будут испытывать особое влияние планет и числовых энергий, что обещает им новые возможности и успехи. Давайте взглянем на те знак ...',
      texts: [
        {
          title: 'Овен (21 марта — 19 апреля)',
          text_1: 'С 1 июля Овны могут ощутить прилив энергии и уверенности в себе. Нумерология показывает, что число 1, которое ассоциируется с Овном, будет на пике своей силы в этот период. Это время, когда Овны могут чувствовать себя более решительными, амбициозными и готовыми броситься в новые проекты и предприятия.',
        },
        {
          title: 'Лев (23 июля — 22 августа)',
          text_1: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.',
          img_1: '/image/blog_3.png',
          img_2: '/image/Blog.png',
          text_2: 'Для Львов начало лета будет временем уверенности и внутреннего благополучия. Согласно нумерологии, число 1, которое также ассоциируется с Львами, будет стимулировать их лидерские качества и желание выделяться на фоне других. Это время, когда Львы могут успешно реализовывать свои амбиции и привлекать внимание к своим достижениям.'
        }
      ],
      img_2: '/image/blog_2.png',
      quotation: {
        auth: '«Мой знак зодиака — Скорпион, а они съедают себя и сжигают изнутри. Я порхаю между счастьем и тайнами. Я и ханжа, и еретик в одном лице. Я говорю, что думаю и не претворяюсь и я готова принять все последствия своего поведения»',
        text: 'Вивьен ли'
      },
      conclusion: 'С 1 июля 2024 года Овны, Львы и Стрельцы могут ожидать новых возможностей и успехов, благодаря сильному влиянию числовых энергий и планет. Но не стоит забывать, что успех приходит тем, кто готов воспользоваться возможностями и приложить усилия к своему развитию. Пусть этот период станет временем роста, достижений и радостных моментов для всех, кто ощущает его влияние.'
    }
  ]
}