
export const cards = [
  {
    title: 'Личностные качества',
    text: '<b>Личностные особенности</b> раскрываются полностью путем глубокого анализа, можно получить представление об особенностях характера, темпераменте, жизненных целях, скрытых желаниях. Вы поймете, как вас воспринимают родственники, друзья и все окружающие люди. Можно сказать, что <b>личностные качества</b> являются вашей визитной карточкой.'
  },
  {
    title: 'Деньги',
    text: `
    <b>Пять видов энергий оказывают критическое влияние на ваше финансовое состояние. Большое значение имеет:</b>
    <ul class='list'>
      <li>кармический долг;</li>
      <li>ваш социальный статус;</li>
      <li>возможное блокирование финансовых потоков;</li>
      <li>предназначение;</li>
      <li>сила.</li>
    </ul>
    Этот <b>метод познания</b> комплексный, рассматриваются перечисленные выше аспекты. Ваши данные анализируются компьютерной программой для получения рекомендаций, которые позволяют избавиться от финансовых проблем и значительно увеличить доходы, почувствовать стабильность и удовлетворение. <b>Цель исследования</b> – кардинально улучшить материальное положение и навсегда забыть о нужде, долгах и финансовых ограничениях. Вы сумеете не просто обеспечить базовые потребности, но и реализовать мечту о недвижимости, путешествиях и получить любые возможности, которые дают денежные средства.
  `
  },
  {
    title: 'Таланты',
    text: 'Каждый <b>тип личности</b> имеет определенные таланты, важно узнать свои особенности. Не менее 10 и не более 20 талантов заложено в человеке, он получает таланты от матери, отца и дополнительно в качестве бесценного дара от высших сил в момент рождения. Узнайте, насколько вы талантливая <b>личность</b> и нет ли скрытых способностей, о которых вы и не подозреваете.  '
  },
  {
    title: 'Состояние здоровья и болезни',
    text: '<b>Расшифровка личности</b> дает полную картину состояния здоровья. <b>Матрица судьбы</b> выявляет причину появления и развития самых разнообразных заболеваний, человек получает информацию о проверенных способах борьбы с недугами, способах работы с системой чакр. <b>Персональный анализ</b> – реальная возможность улучшить качество жизни, обеспечить долголетие и укрепить здоровье без посещения врача, дорогостоящего длительного лечения. '
  },
  {
    title: 'Прошлая жизнь',
    text: '<b>Матрица судьбы по дате</b> рождения позволяет понять, какие кармические долги вы получили из прошлой жизни. Прошлые воплощения критически влияют на нынешнюю ситуацию, это необходимо понимать, чтобы не повторять одинаковые ошибки. Практически <b>в каждом маленьком ребенке</b> заложены кармически долги, поэтому следует ответственно относиться к своим поступкам сейчас. В противном случае вас будут преследовать последствия из-за невыполненных обещаний, грубого отношения к близким людям и так далее. Формируется невидимый барьер, не позволяющий жить полноценно и счастливо.     '
  },
  {
    title: 'Взаимоотношения и любовь',
    text: '<b>Матрица отношений</b> дает исчерпывающую информацию <b>о жизни и любви</b>, появляется возможность правильно выбрать партнера для серьезных и длительных отношений. Индивидуальная <b>матрица совместимости</b> помогает понять, насколько вам подходит конкретный человек, есть ли перспектива или лучше искать другого партнера. Становится известен ваш темперамент и сексуальный потенциал в отношениях. Дополнительный анализ выявляет возможную кармическую связь с нынешним партнером.'
  },
  {
    title: 'Материнство, отцовство, отношения с детьми',
    text: 'Детальная <b>расшифровка матрицы судьбы</b> всегда выявляет неразрывную связь между отцом, матерью и ребенком. Дети, словно зеркало, поведением демонстрируют наши самые грубые ошибки и недостатки. Узнаете, как эффективно проработать свои проблемы, избавиться от негативной энергии, чтобы ничто не мешало воспитывать малыша в гармонии и радости. <b>Матрица человека</b> – это основа для правильного воспитания, получите подсказки о том, как передать ребенку только положительные, а не отрицательные качества.     '
  },
  {
    title: 'Предназначение',
    text: 'Нумерология отличает личное, социальное и духовное предназначение личности. <b>Личное предназначение человека в жизни</b> – это профориентация, самоопределение. Не менее важно предназначение социальное, когда личность передает накопленный опыт, оказывает помощь и ищет способы взаимодействия с друзьями, коллегами по работе. Самое сложное духовное предназначение, выражающееся в духовных практиках, стремлении к истине и взаимодействии с высшими божественными силами. '
  },
  {
    title: 'Родители',
    text: 'Наши предки часто передают по наследству негативные программы, которые практически без изменений переходят из одного поколения в другое. Отца, сына и внука могут преследовать неудачи, наподобие бедности, комплексов, проблем в отношениях с противоположным полом. Полученная информация позволяет скорректировать негативные родительские установки и повысить качество жизни. Вам больше не придется страдать от хронического безденежья, конфликтов и других распространенных проблем.   '
  },
  {
    title: 'Прогноз на текущий год и будущее',
    text: '<b>Матрица судьбы, рассчитать онлайн</b> которую можно за несколько минут, позволяет точно прогнозировать ближайшее и далекое <b>будущее</b>. Узнайте, что важного произойдет в течение следующего года и есть ли причины для беспокойства. Чего избегать и к чему следует стремиться? Прогноз позволяет правильно планировать свое <b>будущее</b> на год или несколько лет вперед.'
  },
  {
    title: 'Руководство',
    text: '<b>Судьба человека</b> предопределена, но существуют события, на которые можно и необходимо влиять. Компенсаторные методики помогают более легко справляться с неизбежными трудностями и жизненными вызовами. Вы получите руководство по жизни в соответствии с прогнозом и индивидуальными особенностями личности.  '
  },
  {
    title: 'Испытания',
    text: 'Расшифрованная <b>матрица жизни</b> содержит испытания, которые выпадают на человеческую долю. Расчет по дате рождения выявляет самые серьезные вызовы, а также даются рекомендации для преодоления трудностей. Научитесь достойно проходить испытания, что приведет к духовному очищению и развитию.'
  }
]
