export const levels = [
  {
    img: '/img/level1.png',
    text: 'Поймете истинные причины поведения близких людей и улучшите с ними отношения'
  },
  {
    img: '/img/level2.png',
    text: 'Поймете истинные причины поведения близких людей и улучшите с ними отношения'
  },
  {
    img: '/img/level3.png',
    text: 'Откроете для себя профессии, подходящие именно вам и увеличите финансовый поток'
  },
  {
    img: '/img/level4.png',
    text: 'Поймете какой человек вам подходит, для создания гармоничных отношений'
  },
  {
    img: '/img/level5.png',
    text: 'Разовьете интуицию, осознанность и откроете много новых талантов'
  },
  {
    img: '/img/level6.png',
    text: 'Поймете свое предназначение, начнете верить в свои силы и слышать себя'
  },
  {
    img: '/img/level7.png',
    text: 'Сбалансируете тело и разум. Посмотрите на свою жизнь под другим углом'
  },
  {
    img: '/img/level8.png',
    text: 'Проработаете кармические и родительские программы, выйдите на новый уровень'
  },
  {
    img: '/img/level9.png',
    text: 'Поймете причины проблем со здоровьем и пути их решения'
  }
]