export const questions = [
  {
    title: 'Матрица судьбы и натальная карта – это разные методики или одно и то же?',
    text: 'Методики разные, но цель одна – раскрыть потенциал, избавиться от проблем и повысить качество жизни. Натальная карта – персональный гороскоп, построенный с учетом времени и места рождения человека, а матрица судьбы дает более глубокую информацию о личности, талантах и влиянии родителей.'
  },
  {
    title: 'Моя судьба предопределена, или можно ее изменить?',
    text: 'Заложенные программы корректируются, но каждый конкретный случай нужно рассматривать отдельно.'
  },
  {
    title: 'Если два человека родились в один день, будет ли отличаться матрица?',
    text: 'Матрицы судьбы будут одинаковыми,  но каждый человек увидит в расшифровке что-то свое, самое важное для него.'
  },
  {
    title: 'Как на практике применить данную методику',
    text: 'Вы сумеете анализировать не только свою жизнь, но и жизнь близких людей. Например, выясните структуру личности ребенка, поймете особенности его характера.'
  }, 
  {
    title: 'Можно ли у вас научиться этой методике?',
    text: 'Конечно, можно! Подбираю индивидуальную программу под каждого ученика, передаю свои знания и опыт.   '
  }
]