export const tariffs = [
  {
    id: 1,
    title: '<p>Полная расшивровка</p> матрицы судьбы',
    advantages: ['Персональная онлайн книга, созданная по анализу вашей личности. В нее входят подробные описания 12 основных сфер вашей жизни.'],
    additional: 'Объем 40-50 страниц',
    price: '750 ₽'
  },
  {
    id: 2,
    title: '<p>Прогноз</p> на 10 лет',
    advantages: ['Персональная онлайн книга. Подробное описание и анализ энергий влиющих на вашу жизнь. Основные мотивы года и причины происходящих событий'],
    additional: 'Объем 12-15 страниц',
    price: '550 ₽'
  },
  {
    id: 3,
    title: '<p>2 в 1</p> экономия 300 ₽',
    advantages: ['Полная расшифровка вашей матрицы судьбы', 'Прогноз на 10 лет'],
    discount: '990 ₽',
    price: '1300 ₽'
  },
  {
    id: 4,
    title: '<p>Безлимитный</p> абонемент на месяц',
    advantages: ['Полная расшифровка вашей матрицы судьбы', 'Прогноз на 10 лет'],
    price: '2 990 ₽'
  },
  {
    id: 5,
    title: '<p>Безлимитный</p> абонемент на год',
    advantages: ['Полная расшифровка вашей матрицы судьбы', 'Прогноз на 10 лет'],
    price: '10 990 ₽'
  },
]