export const us_number = [
  {
    number: 1254,
    text: 'текстов расшифровок мы внедрили в этот сервис'
  },
  {
    number: '3,7',
    text: 'секунды – среднее время расчета'
  },
  {
    number: '97%',
    text: 'точность расчетов'
  },
  {
    number: 34,
    text: 'лет средний возраст наших посетителей'
  },
  {
    number: '52%',
    text: 'посетителей, эксперты - нумерологи, психологи'
  },
  {
    number: '12%',
    text: 'клиентов зарабатывают по партнерской программе'
  },
  {
    number: '16%',
    text: 'посетителей читают наш блог и новости'
  },
  {
    number: '76%',
    text: 'клиентов возвращаются и делают расшифровки близким'
  },
  {
    number: '3+',
    text: 'года - заняла обработка данных для этого сервиса'
  }
]
