export const us_number = [
  {
    number: 1000,
    text: 'текстов расшифровок мы внедрили в этот сервис'
  },
  {
    number: '2,5',
    text: 'секунды – среднее время расчета'
  },
  {
    number: '93%',
    text: 'точность расчетов'
  },
  {
    number: 29,
    text: 'лет средний возраст наших посетителей'
  },
  {
    number: '47%',
    text: 'посетителей, эксперты - нумерологи, психологи'
  },
  {
    number: '11%',
    text: 'клиентов зарабатывают по партнерской программе'
  },
  {
    number: '14%',
    text: 'посетителей читаютнаш блог и новости'
  },
  {
    number: '68%',
    text: 'клиентов возвращаются и делают расшифровки близким'
  }, 
  {
    number: '2+',
    text: 'года - заняла обработка данных для этого сервиса'
  }
]